let SDUlogo = '/images/SDUlogo.jpg'
let SUlogo = '/images/SULogo.jpg'
let SU = '/images/SU.jpg'
let KazNULogo = '/images/KazNULogo.png'
let KIMEP = '/images/KIMEP.jpg'
let KazNU  = '/images/KazNu.jpg'
let NU = '/images/NU.jpg'
let NUlogo = '/images/NUlogo.jpeg'
let KIMEPlogo = '/images/KIMEPlogo.png'
let SDU = '/images/SDU.jpg'
let img1 = '/images/1.jpg'
let img2 = '/images/2.jpeg'
let img3 = '/images/3.jpeg'
let data = [
    {
        id: 2,
        name: "СДУ",
        picture: SDUlogo,
        city: "Almaty",
        fullName: "Sultan Demirel Uni",
        bgPicture: [SDU, img1, img2],
        content: "В университете, являющемся одним из первых университетов, где обучение ведется на английском языке, в настоящее время имеется 55 образовательных программ, а именно, 28 программ бакалавриата, 20 магистерских программ и 7 докторских программ. В SDU действует трехъязычная система образования, в соответствии с которой 62% его образовательных программ преподаются на английском языке, 20% – на казахском, а 18% доступны на английском, казахском или русском языках. Обучение проводится по системе ECTS (European Credit Transfer and Accumulation System – европейская система перевода и накопления кредитов)."
        
    }, 
    {
        id: 1,
        name: "NU",
        picture: NUlogo,
        city: "Nur-Sultan",
        fullName: "Nazarbaev Uni",
        bgPicture: [NU, img1, img2],
        content: "Студенты изучают современные знания, необходимые для создания успешной карьеры в крупных компаниях: работодатели ценят обладателей диплома Университета Назарбаева и нередко приглашают на работу сразу после выпуска. Среди них много международных корпораций: Apple, Facebook, BMW, Международная Ассоциация Гражданской Авиации и так далее. Уровень знаний и навыков соответствует высоким международным стандартам, так как все учебные программы в университете разрабатывались совместно с европейскими и американскими вузами, входящими в ТОП-30 университетов мира. Поступив в данный вуз, вы получите те же знания, что доступны в лучших университетах США, Великобритании и других стран, при этом сможете хорошо сэкономить: в Назарбаев Университете стоимость обучения значительно ниже, дополнительные услуги тоже доступнее. Здесь открыты программы по нефтегазовому делу, прикладной геологии, аэрокосмической и экологической инженерии и другие востребованные курсы."
    },
    {
        id: 5,
        name: "KIMEP",
        picture: KIMEPlogo,
        city: "Almaty",
        fullName: "Казахстанский Институт Менеджмента, Экономики и Прогнозирования",
        bgPicture: [KIMEP, img1, img2],
        content: "Университет КИМЭП – первый вуз в Казахстане и Центральной Азии, который внедрил Североамериканскую кредитную технологию обучения по программам бакалавриата и магистратуры. Университет КИМЭП – независимое, некоммерческое образовательное учреждение, обучающее студентов различных национальностей и культур."
    },
    {
        id: 4,
        name: "КазНУ",
        picture: KazNULogo,
        city: "Almaty",
        fullName: "Казахский Национальный Университет имени Аль-Фараби",
        bgPicture: [KazNU, img1, img2],
        content: "Ведущее учреждение системы высшего образования Республики Казахстан, первым прошедшее государственную аттестацию и подтвердившее право на осуществление образовательной деятельности по всем специальностям и уровням. Лидер Генерального рейтинга вузов Казахстана, первый в истории страны лауреат премии Президента Республики Казахстан «За достижения в области качества», дипломант Премии Содружества Независимых Государств за достижения в области качества продукции и услуг. Университет, будучи членом Международной Ассоциации университетов и соучредителем Евразийской Ассоциации университетов, первый среди вузов Казахстана и стран Центральной Азии подписал в г. Болонье Великую Хартию Университетов, успешно прошел международную сертификацию на соответствие системы менеджмента качества (СМК) требованиям международных стандартов ИСО 9000:2000 и получил свидетельства крупнейших мировых сертификационных центров — Международной сертификационной системы IQNET."
        
    },
    {
        id: 3,
        name: "SU",
        picture: SUlogo,
        city: "Almaty",
        fullName: "Satbayev University",
        bgPicture: [SU, img1, img2],
        content: "Старейший и один из самых престижных технических университетов в Казахстане, известный разработками в области горнорудного и нефтяного дела. Более 80 лет этот вуз является синонимом технического прогресса и лидерства в Казахстане. И хотя в визитной карточке Satbayev University превалируют технические специальности, это многопрофильный университет, где можно изучать также архитектуру и менеджмент."
        
    },
]
export default data